Repository: jimmynotjames/simple-recurring-budgets
Catalog: simple-recurring-budgets/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# settings.carryOver.toggle.accessibilityHint
source: Sets whether carry-over is on by default when creating a new budget
ar: يحدد ما إذا كان المُرحَّل قيد التشغيل بشكل افتراضي عند إنشاء ميزانية جديدة
bn: নতুন বাজেট তৈরি করার সময় উদ্বৃত্ত স্থানান্তর ডিফল্ট হিসাবে চালু থাকে কিনা তা নির্ধারণ করে
ca: Estableix si el romanent està activat per defecte al crear un pressupost nou
cs: Nastavuje, zda je převod ve výchozím nastavení zapnutý při vytváření nového rozpočtu
da: Angiver, om overførsel er aktiveret som standard, når der oprettes et nyt budget
de: Legt fest, ob der Übertrag standardmäßig aktiviert ist, wenn du ein neues Budget erstellst
el: Καθορίζει εάν η Μεταφορά είναι ενεργή από προεπιλογή κατά τη δημιουργία νέου Προϋπολογισμού
es: Establece si el remanente está activado de forma predeterminada al crear un nuevo presupuesto
es_mx: Define si el saldo acumulado está activado por defecto al crear un nuevo presupuesto
fi: Määrittää, onko siirto päällä oletuksena uutta budjettia luotaessa
fr: Détermine si le report est activé par défaut lors de la création d'un nouveau budget
fr_ca: Détermine si le report est activé par défaut lors de la création d'un nouveau budget
gu: નવું બજેટ બનાવતી વખતે આગળ વહન ડિફોલ્ટ રીતે ચાલુ છે કે નહીં તે નક્કી કરે છે
he: קביעה אם יתרה מועברת פעם כברירת מחדל בעת יצירת תקציב חדש
hi: नया बजट बनाते समय कैरी-ओवर डिफ़ॉल्ट रूप से चालू है या नहीं, यह निर्धारित करता है
hr: Određuje je li prijenos uključen prema zadanoj vrijednosti pri stvaranju novog proračuna
hu: Beállítja, hogy az átvitel alapértelmezetten be legyen kapcsolva új költségkeret létrehozásakor
id: Menetapkan apakah saldo bawaan aktif secara default saat membuat anggaran baru
it: Stabilisce se il riporto è attivato per impostazione predefinita quando crei un nuovo budget
ja: 新しい予算を作成するときに繰り越しがデフォルトで有効になるかどうかを設定します
kn: ಹೊಸ ಬಜೆಟ್ ರಚಿಸುವಾಗ ಮುಂದಕ್ಕೆ ಸಾಗಿಸುವಿಕೆ ಡಿಫಾಲ್ಟ ಆನಾಗುತ್ತದೆಯೇ ಎಂಬುದನ್ನು ಹೊಂದಿಸುತ್ತದೆ
ko: 새 예산 생성 시 기본적으로 이월을 설정할지 여부를 결정합니다
ml: പുതിയ ബജറ്റ് സൃഷ്ടിക്കുമ്പോൾ കാരി-ഓവർ സ്ഥിരമായി ഓൺ ആണ്ട് സെറ്റിൻഗ് ചെയ്യുന്നു
mr: नवीन budget तयार करताना पुढे नेलेली शिल्लक डिफॉल्टच्या रूपात चालू असेल की नाही हे सेट करते
ms: Menetapkan sama ada bawa ke hadapan aktif secara lalai apabila membuat bajet baharu
nb: Angir om overføring er på som standard når du oppretter et nytt budsjett
nl: Bepaalt of overdracht standaard is ingeschakeld bij het maken van een nieuw budget
or: ନୂଆ ବଜେଟ୍ ତୈରି କରିବା ସମୟରେ ଆଗକୁ ନିଆ ବାକି ଡିଫଲ୍ଟ ଅଛିକି ସେଇ ସେଟ୍ କରେ
pa: ਨਵਾਂ ਬਜਟ ਬਣਾਉਂਦੇ ਸਮੇਂ ਅੱਗੇ ਲਿਜਾਣਾ ਪੂਰਵ ਨਿਯਤ ਕਿਆ ਜਾਵੇ ਇਹ ਸੈਟ ਕਰਦਾ ਹੈ
pl: Określa, czy przeniesienie jest włączone domyślnie podczas tworzenia nowego budżetu
pt_br: Define se o saldo acumulado está ativado por padrão ao criar um novo orçamento
pt_pt: Define se a transição está ativada por predefinição ao criar um novo orçamento
ro: Stabilește dacă reportul este activat implicit atunci când se creează un buget nou
ru: Включает перенос по умолчанию при создании нового бюджета
sk: Určuje, či je prenos štandardne zapnutý pri vytváraní nového rozpočtu
sl: Nastavi, ali je prenos privzeto vključen pri ustvarjanju novega proračuna
sv: Anger om överföring är aktiverad som standard när en ny budget skapas
ta: புதிய பட்ஜெட்டை உருவாக்கும்போது முன்கொண்டுசெல் முறையாக இயக்கப்படுகிறதா என்பதை அமைக்கிறது
te: కొత్త బడ్జెట్‌ను సృష్టించేటప్పుడు డిఫాల్ట్‌గా క్యారీ-ఓవర్ ఆన్‌గా ఉందో లేదో సెట్ చేస్తుంది
th: กำหนดว่าเปิดยอดยกมาโดยค่าเริ่มต้นเมื่อสร้างงบประมาณใหม่หรือไม่
tr: Yeni bir bütçe oluştururken devirin varsayılan olarak açık olup olmayacağını belirler
uk: Визначає, чи увімкнено перенесення залишку за замовчуванням під час створення нового бюджету
ur: نئے بجٹ بناتے وقت آگے منتقلی ڈیفالٹ طور پر چالو ہو یا نہ ہو
vi: Đặt xem liệu chuyển tiếp có bật theo mặc định khi tạo ngân sách mới không
zh_hans: 设置创建新预算时结转默认是否启用
zh_hant: 設定建立新預算時是否預設啟用結轉

# settings.carryOver.toggle.footer
source: Tracks surplus or deficit over time. Default setting for new budgets. Existing budgets are not affected.
ar: يتتبع الفائض أو العجز بمرور الوقت. الإعداد الافتراضي للميزانيات الجديدة. لا تتأثر الميزانيات الحالية.
bn: সময়ের সাথে সাথে উদ্বৃত্ত বা ঘাটতি ট্র্যাক করে। নতুন বাজেটের জন্য ডিফল্ট সেটিং। বর্তমান বাজেটগুলি প্রভাবিত হয় না।
ca: Fa un seguiment del superàvit o el dèficit al llarg del temps. Configuració per defecte per als pressupostos nous. Els pressupostos existents no es veuen afectats.
cs: Sleduje přebytek nebo schodek v průběhu času. Výchozí nastavení pro nové rozpočty. Stávající rozpočty nejsou ovlivněny.
da: Sporer over- eller underskud over tid. Standardindstilling for nye budgetter. Eksisterende budgetter påvirkes ikke.
de: Verfolgt Überschüsse oder Defizite im Zeitverlauf. Standardeinstellung für neue Budgets. Bestehende Budgets sind davon nicht betroffen.
el: Παρακολουθεί πλεονάσματα ή ελλείμματα με την πάροδο του χρόνου. Προεπιλογή για νέους προϋπολογισμούς. Δεν επηρεάζει τους υπάρχοντες.
es: Registra el superávit o déficit a lo largo del tiempo. Ajuste predeterminado para nuevos presupuestos. Los presupuestos existentes no se ven afectados.
es_mx: Rastrea el superávit o déficit a lo largo del tiempo. Configuración predeterminada para nuevos presupuestos. Los presupuestos existentes no se ven afectados.
fi: Seuraa ylijäämää tai alijäämää ajan myötä. Oletusasetus uusille budjeteille. Olemassa oleviin budjetteihin ei vaikuteta.
fr: Suit l'excédent ou le déficit au fil du temps. Paramètre par défaut pour les nouveaux budgets. Les budgets existants ne sont pas affectés.
fr_ca: Suit le surplus ou le déficit au fil du temps. Paramètre par défaut pour les nouveaux budgets. Les budgets existants ne sont pas affectés.
gu: સમય દર સમય વધારો અથવા ઘાટ ટ્રેક કરે છે. નવા બજેટ માટે ડિફોલ્ટ સેટિંગ. હાલના બજેટ અસરગ્રસ્ત નથી.
he: עוקב אחר עודפים או גירעונות לאורך זמן. הגדרת ברירת המחדל לתקציבים חדשים. תקציבים קיימים אינם מושפעים.
hi: समय के साथ अधिशेष या घाटे को ट्रैक करता है। नए बजट के लिए डिफ़ॉल्ट सेटिंग। मौजूदा बजट प्रभावित नहीं होते।
hr: Prati višak ili deficit kroz vrijeme. Zadana postavka za nove proračune. Postojeći proračuni nisu zahvaćeni.
hu: Nyomon követi a többletet vagy a hiányt az idő múlásával. Új költségkeretek alapértelmezett beállítása. A meglévő költségkeretekre nincs hatással.
id: Melacak surplus atau defisit dari waktu ke waktu. Pengaturan default untuk anggaran baru. Anggaran yang sudah ada tidak terpengaruh.
it: Tiene traccia di avanzi e disavanzi nel tempo. Impostazione predefinita per i nuovi budget. I budget esistenti non vengono modificati.
ja: 時間をかけて黒字または赤字を追跡します。新規予算のデフォルト設定です。既存の予算には影響しません。
kn: ಸಮಯದ ಸಿದ್ಧಾರ್ಥ ಅಥವಾ ಕೊರತೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ. ಹೊಸ ಬಜೆಟ್‌ಗಾಗಿ ಡಿಫಾಲ್ಟ್ ಸೆಟ್ಟಿಂಗ್. ಇತಿಹಾಸ ಬಜೆಟ್‌ಗಳು ಪ್ರಭಾವಿತವಾಗುವುದಿಲ್ಲ.
ko: 시간에 따라 흑자 또는 적자를 추적해요. 새 예산의 기본 설정이에요. 기존 예산에는 영향이 없어요.
ml: സമയത്തിന് ഇതര അല്ലെങ്കിൽ കമ്മി ട്രാക് ചെയ്യുന്നു. പുതിയ ബജറ്റുകളുടെ സ്ഥിരസജ്ജീകരണം. നിലവിലുള്ള ബജറ്റുകൾ ബാധിതമല്ല.
mr: कालांतराने शिल्लक किंवा तूट ट्रॅक करते. नवीन budgets साठी डिफॉल्ट सेटिंग. विद्यमान budgets प्रभावित नाहीत.
ms: Menjejaki lebihan atau defisit dari semasa ke semasa. Tetapan lalai untuk belanjawan baharu. Belanjawan sedia ada tidak terjejas.
nb: Sporer overskudd eller underskudd over tid. Standardinnstilling for nye budsjetter. Eksisterende budsjetter påvirkes ikke.
nl: Houdt overschot of tekort bij over tijd. Standaardinstelling voor nieuwe budgetten. Bestaande budgetten worden niet beïnvloed.
or: ସମୟ ଅତିକ୍ରମ କରେ ଅଧିକତା ବା ଘାଟି। ନୂଆ ବଜେଟ୍ ପାଇଁ ଡିଫଲ୍ଟ ସେଟିଂ। ପୂର୍ବ ବଜେଟ୍ ପ୍ରଭାବିତ ନୁହେଁ।
pa: ਸਮੇਂ ਦੇ ਨਾਲ ਵਾਧਾ ਜਾਂ ਘਾਟਾ ਟਰੈਕ ਕਰਦਾ ਹੈ। ਨਵੇ ਬਜਟਾਂ ਲਈ ਪੂਰਵ ਨਿਯਤ ਸੈਟਿੰਗ। ਮੌਜੂਦਾ ਬਜਟ ਪ੍ਰਭਾਵਤ ਨਹੀਂ ਹਨ।
pl: Śledzi nadwyżkę lub deficyt w czasie. Domyślne ustawienie dla nowych budżetów. Istniejące budżety nie są zmieniane.
pt_br: Acompanha superávit ou déficit ao longo do tempo. Configuração padrão para novos orçamentos. Os orçamentos existentes não são afetados.
pt_pt: Acompanha excedentes ou défices ao longo do tempo. Definição predefinida para novos orçamentos. Os orçamentos existentes não são afetados.
ro: Urmărește surplusul sau deficitul în timp. Setare implicită pentru bugete noi. Bugetele existente nu sunt afectate.
ru: Отслеживает профицит или дефицит со временем. Настройка по умолчанию для новых бюджетов. Существующие бюджеты не затрагиваются.
sk: Sleduje prebytok alebo schodok v priebehu času. Predvolené nastavenie pre nové rozpočty. Existujúce rozpočty nie sú ovplyvnené.
sl: Sledi presežkom ali primanjkljajem čez čas. Privzeta nastavitev za nove proračune. Obstoječi proračuni niso vplivani.
sv: Spårar överskott eller underskott över tid. Standardinställning för nya budgetar. Befintliga budgetar påverkas inte.
ta: நேர முழுவதும் உபரி அல்லது பற்றாக்குறையைக் கண்காணிக்கிறது. புதிய பட்ஜெட்டுக்கான ஆரம்ப அமைப்பு. இருக்கும் பட்ஜெட்டுகள் பாதிக்கப்பட்டுவில்லை.
te: కాలానికి సంచిత సర్ప్లస్ లేదా లోటుని ట్రాక్ చేస్తుంది. కొత్త బడ్జెట్‌ల కోసం డిఫాల్ట్ సెట్టింగ్. ఉపస్థిత బడ్జెట్‌లు ప్రభావితం కాబట్టే.
th: ติดตามยอดเกินหรือขาดตามเวลา เป็นค่าเริ่มต้นสำหรับงบประมาณใหม่ งบประมาณที่มีอยู่ไม่ได้รับผลกระทบ
tr: Zaman içindeki fazlayı veya açığı takip eder. Yeni bütçeler için varsayılan ayardır. Mevcut bütçeler etkilenmez.
uk: Відстежує надлишок або дефіцит з часом. Налаштування за замовчуванням для нових бюджетів. Наявні бюджети не змінюються.
ur: وقت کے ساتھ بچت یا خسارے کو ٹریک کرتا ہے۔ نئے بجٹس کے لیے ڈیفالٹ ترتیب۔ موجودہ بجٹس متاثر نہیں ہوتے۔
vi: Theo dõi số dư dư thừa hoặc thâm hụt theo thời gian. Cài đặt mặc định cho ngân sách mới. Không ảnh hưởng đến các ngân sách hiện có.
zh_hans: 随时间追踪盈余或赤字。适用于新建预算的默认设置，不影响现有预算。
zh_hant: 追蹤隨時間累積的結餘或赤字。此為新預算的預設設定，不影響現有預算。

# settings.currencyDisplay.code
source: Code
ar: الكود
bn: কোড
ca: Codi
cs: Kód
da: Kode
el: Κωδικός
es: Código
es_mx: Código
fi: Koodi
gu: કોડ
he: קוד
hi: कोड
hr: Kod
hu: Kód
id: Kode
it: Codice
ja: コード
kn: ಕೋಡ್
ko: 코드
ml: കോഡ്
mr: कोड
ms: Kod
nb: Kode
or: କୋଡ୍
pa: ਕੋਡ
pl: Kod
pt_br: Código
pt_pt: Código
ro: Cod
ru: Код
sk: Kód
sl: Koda
sv: Kod
ta: குறியீட்டு
te: కోడ్
th: รหัส
tr: Kod
uk: Код
ur: کوڈ
vi: Mã
zh_hans: 代码
zh_hant: 代碼

# settings.currencyDisplay.codeAndSymbol
source: Code + Symbol
ar: الكود + الرمز
bn: কোড + চিহ্ন
ca: Codi + símbol
cs: Kód + Symbol
da: Kode + Symbol
el: Κωδικός + Σύμβολο
es: Código + Símbolo
es_mx: Código + Símbolo
fi: Koodi + symboli
fr: Code + Symbole
fr_ca: Code + Symbole
gu: કોડ + સંજ્ঞા
he: קוד + סמל
hi: कोड + प्रतीक
hr: Kod + simbol
hu: Kód + Szimbólum
id: Kode + Simbol
it: Codice + Simbolo
ja: コード＋記号
kn: ಕೋಡ್ + ಸಿಂಬಲ್
ko: 코드 + 기호
ml: കോഡ് + പ്രതീകം
mr: कोड + चिन्ह
ms: Kod + Simbol
nb: Kode + symbol
nl: Code + symbool
or: କୋଡ୍ + ସଙ୍କେତ
pa: ਕੋਡ + ਚਿੰਨ੍ਹ
pl: Kod + symbol
pt_br: Código + Símbolo
pt_pt: Código + Símbolo
ro: Cod + simbol
ru: Код + символ
sk: Kód + symbol
sl: Koda + simbol
sv: Kod + Symbol
ta: குறியீட்டு + குறி
te: కోడ్ + చిహ్నం
th: รหัส + สัญลักษณ์
tr: Kod + Sembol
uk: Код + символ
ur: کوڈ + علامت
vi: Mã + Ký hiệu
zh_hans: 代码 + 符号
zh_hant: 代碼 + 符號

# settings.currencyDisplay.label
source: Currency Display
ar: عرض العملة
bn: মুদ্রা প্রদর্শন
ca: Visualització de la moneda
cs: Zobrazení měny
da: Valutavisning
de: Währungsanzeige
el: Εμφάνιση Νομίσματος
es: Formato de moneda
es_mx: Visualización de moneda
fi: Valuutan näyttötapa
fr: Affichage de la devise
fr_ca: Affichage de la devise
gu: ચલણ પ્રદર્શન
he: תצוגת מטבע
hi: मुद्रा प्रदर्शन
hr: Prikaz valute
hu: Pénznem megjelenítése
id: Tampilan Mata Uang
it: Visualizzazione Valuta
ja: 通貨表示
kn: ಕರೆನ್ಸಿ ಡಿಸ್ಪ್ಲೇ
ko: 통화 표시
ml: കറൻസി പ്രദർശനം
mr: चलन प्रदर्शन
ms: Paparan Mata Wang
nb: Valutavisning
nl: Valutaweergave
or: ମୁଦ୍ରା ପ୍ରଦର୍ଶନ
pa: ਮੁਦਰਾ ਪ੍ਰਦਰਸ਼ਨ
pl: Wyświetlanie waluty
pt_br: Exibição de Moeda
pt_pt: Apresentação de Moeda
ro: Afișare valută
ru: Отображение валюты
sk: Zobrazenie meny
sl: Prikaz valute
sv: Valutavisning
ta: நாணய காட்சி
te: కరెన్సీ డిస్‌ప్లే
th: การแสดงสกุลเงิน
tr: Para Birimi Görünümü
uk: Відображення валюти
ur: کرنسی کی نمائش
vi: Hiển thị tiền tệ
zh_hans: 货币显示方式
zh_hant: 貨幣顯示

# settings.currencyDisplay.symbol
source: Symbol
ar: الرمز
bn: চিহ্ন
ca: Símbol
el: Σύμβολο
es: Símbolo
es_mx: Símbolo
fi: Symboli
fr: Symbole
fr_ca: Symbole
gu: સંજ્ઞા
he: סמל
hi: प्रतीक
hr: Simbol
hu: Szimbólum
id: Simbol
it: Simbolo
ja: 記号
kn: ಸಿಂಬಲ್
ko: 기호
ml: പ്രതീകം
mr: चिन्ह
ms: Simbol
nl: Symbool
or: ସଙ୍କେତ
pa: ਚਿੰਨ੍ਹ
pt_br: Símbolo
pt_pt: Símbolo
ro: Simbol
ru: Символ
sl: Simbol
ta: குறி
te: చిహ్నం
th: สัญลักษณ์
tr: Sembol
uk: Символ
ur: علامت
vi: Ký hiệu
zh_hans: 符号
zh_hant: 符號

# settings.done
source: Done
ar: تم
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
es_mx: Listo
fi: Valmis
fr: OK
fr_ca: OK
gu: થઈ ગયું
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
kn: ಮುಗಿದಿದೆ
ko: 완료
ml: പൂർത്തിയായി
mr: पूर्ण झाले
ms: Selesai
nb: Ferdig
nl: Gereed
or: ସମ୍ପୂର୍ଣ୍ଣ
pa: ਮੁਕੰਮਲ
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Bitti
uk: Готово
ur: ہو گیا
vi: Xong
zh_hans: 完成
zh_hant: 完成

# settings.feedback.accessibilityHint
source: Opens a new email to send feedback about the app
ar: يفتح بريداً إلكترونياً جديداً لإرسال تعليقات حول التطبيق
bn: অ্যাপ সম্পর্কে মতামত পাঠাতে একটি নতুন ইমেল খোলে
ca: Obre un correu electrònic nou per enviar comentaris sobre l'app
cs: Otevře nový e-mail pro odeslání zpětné vazby k aplikaci
da: Åbner en ny e-mail til at sende feedback om appen
de: Öffnet eine neue E-Mail zum Senden von Feedback zur App
el: Ανοίγει νέο email για αποστολή σχολίων για την εφαρμογή
es: Abre un correo nuevo para enviar comentarios sobre la app
es_mx: Abre un nuevo correo para enviar comentarios sobre la app
fi: Avaa uuden sähköpostin palautteen lähettämiseksi sovelluksesta
fr: Ouvre un nouvel e-mail pour envoyer des commentaires sur l'app
fr_ca: Ouvre un nouveau courriel pour envoyer des commentaires sur l'app
gu: ઍપ્લિકેશન વિશે પ્રતિસાદ મોકલવા માટે નવો ઇમેલ ખોલે છે
he: פותח דוא"ל חדש לשליחת משוב על האפליקציה
hi: ऐप के बारे में फ़ीडबैक भेजने के लिए नया ईमेल खोलता है
hr: Otvara novu e-poštu za slanje povratnih informacija o aplikaciji
hu: Új e-mailt nyit az alkalmazással kapcsolatos visszajelzés küldéséhez
id: Membuka email baru untuk mengirim masukan tentang aplikasi
it: Apre una nuova email per inviare feedback sull'app
ja: アプリへのフィードバックを送信するメールを開きます
kn: ಅಪ್ಲಿಕೇಶನ್ ಬಗ್ಗೆ ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಲು ಹೊಸ ಇಮೇಲ್ ತೆರೆಯುತ್ತದೆ
ko: 앱에 대한 피드백을 보낼 새 이메일을 열어요
ml: ആപ്ലിക്കേഷനെക്കുറിച്ച് ഫീഡ്‌ബാക്ക് അയയ്ക്കാൻ പുതിയ ഈ-മെയിൽ തുറക്കുന്നു
mr: अ‍ॅप बद्दल अभिप्राय पाठवण्यासाठी नवीन ईमेल उघडते
ms: Membuka e-mel baharu untuk menghantar maklum balas tentang aplikasi
nb: Åpner en ny e-post for å sende tilbakemelding om appen
nl: Opent een nieuwe e-mail om feedback over de app te sturen
or: ଆପ ସମ୍ବନ୍ଧରେ ମତାମତ ପଠାଇବାକୁ ନୂଆ ଇମେଲ ଖୋଲେ
pa: ਐਪਲੀਕੇਸ਼ਨ ਬਾਰੇ ਫੀਡਬੈਕ ਭੇਜਣ ਲਈ ਨਵੀ ਈ-ਮੇਲ ਖੋਲ੍ਹਦਾ ਹੈ
pl: Otwiera nową wiadomość e-mail z opinią o aplikacji
pt_br: Abre um novo e-mail para enviar feedback sobre o aplicativo
pt_pt: Abre um novo e-mail para enviar comentários sobre a aplicação
ro: Deschide un e-mail nou pentru a trimite feedback despre aplicație
ru: Открывает новое письмо для отправки отзыва о приложении
sk: Otvorí nový e-mail na odoslanie spätnej väzby o aplikácii
sl: Odpre novo e-pošto za pošiljanje povratnih informacij o aplikaciji
sv: Öppnar ett nytt e-postmeddelande för att skicka feedback om appen
ta: பயன்பாட்டு கருத்தை அனுப்ப ஒரு புதிய மின்னஞ்சல் திறக்கிறது
te: అప్‌కు ఫీడ్‌బ్యాక్ పంపడానికి కొత్త ఇమెయిల్‌ను తెరుస్తుంది
th: เปิดอีเมลใหม่เพื่อส่งความคิดเห็นเกี่ยวกับแอป
tr: Uygulama hakkında geri bildirim göndermek için yeni bir e-posta açar
uk: Відкриває новий лист для надсилання відгуку про застосунок
ur: ایپ کے بارے میں تاثرات بھیجنے کے لیے ایک نئی ای میل کھولتا ہے
vi: Mở email mới để gửi phản hồi về ứng dụng
zh_hans: 打开新邮件以发送应用反馈
zh_hant: 開啟新郵件以傳送應用程式意見回饋

# settings.feedback.label
source: Send Feedback
ar: إرسال ملاحظات
bn: মতামত পাঠান
ca: Envia comentaris
cs: Odeslat zpětnou vazbu
de: Feedback senden
el: Αποστολή Σχολίων
es: Enviar comentarios
es_mx: Enviar comentarios
fi: Lähetä palautetta
fr: Envoyer un commentaire
fr_ca: Envoyer des commentaires
gu: પ્રતિસાદ મોકલો
he: שליחת משוב
hi: फ़ीडबैक भेजें
hr: Pošalji povratne informacije
hu: Visszajelzés küldése
id: Kirim Masukan
it: Invia Feedback
ja: フィードバックを送信
kn: ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಿ
ko: 피드백 보내기
ml: ഫീഡ്‌ബാക്ക് അയയ്ക്കുക
mr: अभिप्राय पाठवा
ms: Hantar Maklum Balas
nb: Send tilbakemelding
nl: Feedback sturen
or: ମତାମତ ପଠାନ୍ତୁ
pa: ਫੀਡਬੈਕ ਭੇਜੋ
pl: Wyślij opinię
pt_br: Enviar Feedback
pt_pt: Enviar comentários
ro: Trimite feedback
ru: Отправить отзыв
sk: Odoslať spätnú väzbu
sl: Pošlji povratne informacije
sv: Skicka feedback
ta: கருத்தை அனுப்பு
te: అభిప్రాయాన్ని పంపండి
th: ส่งความคิดเห็น
tr: Geri Bildirim Gönder
uk: Надіслати відгук
ur: تاثرات بھیجیں
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

# settings.iCloud.available
source: iCloud Sync is Active
ar: مزامنة iCloud نشطة
bn: iCloud সিঙ্ক সক্রিয়
ca: La sincronització amb iCloud està activa
cs: Synchronizace iCloud je aktivní
da: iCloud-synkronisering er aktiv
de: iCloud-Sync ist aktiv
el: Ο συγχρονισμός iCloud είναι ενεργός
es: iCloud Sync está activo
es_mx: Sincronización de iCloud activa
fi: iCloud-synkronointi on aktiivinen
fr: Synchronisation iCloud active
fr_ca: Synchronisation iCloud active
gu: iCloud સમન્વય સક્રિય છે
he: סנכרון iCloud פעיל
hi: iCloud सिंक सक्रिय है
hr: iCloud sinkronizacija je aktivna
hu: iCloud szinkron aktív
id: iCloud Sync Aktif
it: iCloud Sync è attivo
ja: iCloud同期は有効です
kn: iCloud ಸಿಂಕ್ ಸಕ್ರಿಯ
ko: iCloud 동기화 활성화됨
ml: iCloud സിങ്ക് സജീവമാണ്
mr: iCloud सिंक सक्रिय आहे
ms: Penyegerakan iCloud Aktif
nb: iCloud-synkronisering er aktiv
nl: iCloud-sync is actief
or: iCloud ସିଙ୍କ୍ ସକ୍ରିୟ
pa: iCloud ਸਿੰਕ ਸਰਗਰਮ ਹੈ
pl: Synchronizacja iCloud jest aktywna
pt_br: iCloud Sync está ativo
pt_pt: iCloud Sync está ativo
ro: iCloud Sync este activ
ru: Синхронизация iCloud активна
sk: Synchronizácia iCloud je aktívna
sl: Sinhronizacija iCloud je aktivna
sv: iCloud-synk är aktiv
ta: iCloud ஒத்திசைவு செயல்படுகிறது
te: iCloud సంకలనం సక్రియమైనది
th: iCloud ซิงค์อยู่
tr: iCloud Eşitleme Etkin
uk: iCloud Sync активний
ur: iCloud مطابقت فعال ہے
vi: iCloud Sync đang hoạt động
zh_hans: iCloud 同步已启用
zh_hant: iCloud 同步已啟用

# settings.iCloud.available.accessibilityLabel
source: iCloud sync is active
ar: مزامنة iCloud نشطة
bn: iCloud সিঙ্ক সক্রিয়
ca: La sincronització amb iCloud està activa
cs: Synchronizace iCloud je aktivní
da: iCloud-synkronisering er aktiv
de: iCloud-Sync ist aktiv
el: Ο συγχρονισμός iCloud είναι ενεργός
es: iCloud sync está activo
es_mx: Sincronización de iCloud activa
fi: iCloud-synkronointi on aktiivinen
fr: Synchronisation iCloud active
fr_ca: Synchronisation iCloud active
gu: iCloud સમન્વય સક્રિય છે
he: סנכרון iCloud פעיל
hi: iCloud सिंक सक्रिय है
hr: iCloud sinkronizacija je aktivna
hu: iCloud szinkron aktív
id: iCloud sync aktif
it: iCloud Sync è attivo
ja: iCloud同期は有効です
kn: iCloud ಸಿಂಕ್ ಸಕ್ರಿಯವಿದೆ
ko: iCloud 동기화 활성화됨
ml: iCloud സിങ്ക് സജീവമാണ്
mr: iCloud सिंक सक्रिय आहे
ms: Penyegerakan iCloud aktif
nb: iCloud-synkronisering er aktiv
nl: iCloud-sync is actief
or: iCloud ସିଙ୍ଗ୍ ସକ୍ରିୟ
pa: iCloud ਸਿੰਕ ਸਰਗਰਮ ਹੈ
pl: Synchronizacja iCloud jest aktywna
pt_br: iCloud Sync está ativo
pt_pt: iCloud sync está ativo
ro: iCloud sync este activ
ru: Синхронизация iCloud активна
sk: Synchronizácia iCloud je aktívna
sl: Sinhronizacija iCloud je aktivna
sv: iCloud-synk är aktiv
ta: iCloud ஒத்திசைவு செயல்படுகிறது
te: iCloud సంకలనం సక్రియమైనది
th: iCloud ซิงค์อยู่
tr: iCloud eşitleme etkin
uk: iCloud sync активний
ur: iCloud مطابقت فعال ہے
vi: iCloud sync đang hoạt động
zh_hans: iCloud 同步已启用
zh_hant: iCloud 同步已啟用

# settings.iCloud.checking
source: Checking…
ar: جارٍ التحقق…
bn: পরীক্ষা করা হচ্ছে…
ca: Comprovant…
cs: Probíhá kontrola…
da: Kontrollerer…
de: Wird geprüft…
el: Έλεγχος…
es: Comprobando…
es_mx: Verificando…
fi: Tarkistetaan…
fr: Vérification…
fr_ca: Vérification…
gu: તપાસી રહ્યા છીએ…
he: בודק…
hi: जांच हो रही है…
hr: Provjera…
hu: Ellenőrzés…
id: Memeriksa…
it: Verifica in corso…
ja: 確認中…
kn: ಪರಿಶೀಲನೆ…
ko: 확인 중…
ml: പരിശോധിക്കുന്നു…
mr: तपासत आहे…
ms: Menyemak…
nb: Sjekker…
nl: Bezig met controleren…
or: ଯାଞ୍ଚ କରୁଛି…
pa: ਜਾਂਚ ਜਾਰੀ…
pl: Sprawdzanie…
pt_br: Verificando…
pt_pt: A verificar…
ro: Se verifică…
ru: Проверка…
sk: Kontrolujem…
sl: Preverjam…
sv: Kontrollerar…
ta: சரிபார்க்கிறது…
te: తనిఖీ చేస్తున్నారు…
th: กำลังตรวจสอบ…
tr: Kontrol ediliyor…
uk: Перевірка…
ur: چیک کیا جا رہا ہے…
vi: Đang kiểm tra…
zh_hans: 检查中…
zh_hant: 檢查中⋯

# settings.iCloud.checking.accessibilityLabel
source: Checking iCloud availability
ar: جارٍ التحقق من توفر iCloud
bn: iCloud উপলব্ধতা পরীক্ষা করা হচ্ছে
ca: Comprovant la disponibilitat d'iCloud
cs: Kontrola dostupnosti iCloud
da: Kontrollerer iCloud-tilgængelighed
de: iCloud-Verfügbarkeit wird geprüft
el: Έλεγχος διαθεσιμότητας iCloud
es: Comprobando disponibilidad de iCloud
es_mx: Verificando disponibilidad de iCloud
fi: Tarkistetaan iCloudin saatavuutta
fr: Vérification de la disponibilité d'iCloud
fr_ca: Vérification de la disponibilité d'iCloud
gu: iCloud ઉપલબ્ધતા તપાસી રહ્યા છીએ
he: בודק זמינות iCloud
hi: iCloud उपलब्धता जांच हो रही है
hr: Provjera dostupnosti iClouda
hu: iCloud elérhetőségének ellenőrzése
id: Memeriksa ketersediaan iCloud
it: Verifica disponibilità iCloud
ja: iCloudの利用可否を確認中
kn: iCloud ಸಾಮರ್ಥ್ಯ ಪರಿಶೀಲನೆ
ko: iCloud 사용 가능 여부 확인 중
ml: iCloud ലഭ്യത പരിശോധിക്കുന്നു
mr: iCloud उपलब्धता तपासत आहे
ms: Menyemak ketersediaan iCloud
nb: Sjekker iCloud-tilgjengelighet
nl: iCloud-beschikbaarheid controleren
or: iCloud ଉପଲବ୍ଧତା ଯାଞ୍ଚ କରୁଛି
pa: iCloud ਉਪਲਬਧਤਾ ਜਾਂਚ ਜਾਰੀ
pl: Sprawdzanie dostępności iCloud
pt_br: Verificando disponibilidade do iCloud
pt_pt: A verificar disponibilidade do iCloud
ro: Se verifică disponibilitatea iCloud
ru: Проверка доступности iCloud
sk: Kontrolujem dostupnosť iCloud
sl: Preverjam razpoložljivost iCloud
sv: Kontrollerar iCloud-tillgänglighet
ta: iCloud கிடைக்கும் தன்மை சரிபார்க்கிறது
te: iCloud లభ్యతను తనిఖీ చేస్తున్నారు
th: กำลังตรวจสอบความพร้อมของ iCloud
tr: iCloud kullanılabilirliği kontrol ediliyor
uk: Перевірка доступності iCloud
ur: iCloud دستیاب ہونے کی جانچ کی جا رہی ہے
vi: Đang kiểm tra khả năng dùng iCloud
zh_hans: 正在检查 iCloud 可用性
zh_hant: 正在檢查 iCloud 可用性

# settings.iCloud.paused
source: iCloud Sync Paused
ar: مزامنة iCloud متوقفة مؤقتاً
bn: iCloud সিঙ্ক বিরতিতে
ca: Sincronització amb iCloud pausada
cs: Synchronizace iCloud pozastavena
da: iCloud-synkronisering er sat på pause
de: iCloud-Synchronisierung pausiert
el: Ο συγχρονισμός iCloud σε παύση
es: Sincronización con iCloud en pausa
es_mx: Sincronización de iCloud en pausa
fi: iCloud-synkronointi keskeytetty
fr: Synchronisation iCloud en pause
fr_ca: Synchronisation iCloud en pause
gu: iCloud સમન્વય થોભાવેલું
he: סנכרון iCloud מושהה
hi: iCloud सिंक रुका हुआ है
hr: iCloud sinkronizacija pauzirana
hu: iCloud-szinkronizálás szüneteltetve
id: iCloud Sync Dijeda
it: Sincronizzazione iCloud in Pausa
ja: iCloud同期一時停止中
kn: iCloud ಸಿಂಕ್ ವಿರಾಮಗೊಂಡಿದೆ
ko: iCloud 동기화 일시 중지됨
ml: iCloud സിങ്ക് താൽക്കാലികമായി നിർത്തി
mr: iCloud सिंक थांबवलेले
ms: Penyegerakan iCloud Dijeda
nb: iCloud-synkronisering er pauset
nl: iCloud-sync onderbroken
or: iCloud ସିଙ୍ଗ୍ ବିରତ
pa: iCloud ਸਿੰਕ ਰੋਕਿਆ
pl: Synchronizacja iCloud wstrzymana
pt_br: Sincronização com iCloud Pausada
pt_pt: Sincronização iCloud Pausada
ro: Sincronizare iCloud în pauză
ru: Синхронизация iCloud приостановлена
sk: Synchronizácia iCloud pozastavená
sl: Sinhronizacija iCloud je začasno ustavljena
sv: iCloud-synk pausad
ta: iCloud ஒத்திசைவு இடைநிறுத்தப்பட்டது
te: iCloud సంకలనం విరామం ఇవ్వబడింది
th: iCloud ซิงค์หยุดชั่วคราว
tr: iCloud Eşitleme Duraklatıldı
uk: iCloud Sync призупинено
ur: iCloud مطابقت روکی ہوئی
vi: iCloud Sync đã tạm dừng
zh_hans: iCloud 同步已暂停
zh_hant: iCloud 同步已暫停
